tap "caskroom/cask"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sanemat/font"
brew "awscli", link: false
brew "circleci"
brew "gh"
brew "ghq"
brew "git"
brew "grep"
brew "jq"
brew "ruby-build"
brew "rbenv"
brew "terraform", link: false
brew "tfenv"
brew "tree"
brew "vim"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "sanemat/font/ricty"
cask "font-hack-nerd-font"
