tap "caskroom/cask"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "reviewdog/tap"
tap "sanemat/font"
brew "automake"
brew "python@3.9"
brew "awscli", link: false
brew "brew-gem"
brew "glib"
brew "pkg-config"
brew "circleci"
brew "gobject-introspection"
brew "harfbuzz"
brew "ffmpeg"
brew "pango"
brew "fontforge"
brew "libdap"
brew "libspatialite"
brew "numpy"
brew "poppler-qt5"
brew "gdal"
brew "ruby"
brew "gem-aws-sdk"
brew "gem-aws_sso_ruby"
brew "gh"
brew "ghostscript"
brew "ghq"
brew "git"
brew "git-lfs"
brew "grep"
brew "hub"
brew "imagemagick@6"
brew "jq"
brew "shared-mime-info"
brew "libheif"
brew "python@3.8"
brew "mysql"
brew "mysql@5.7"
brew "nghttp2"
brew "nginx"
brew "node"
brew "node-build"
brew "nodebrew"
brew "nodenv"
brew "openssl@3"
brew "peco"
brew "python@3.10"
brew "pipenv"
brew "qt"
brew "poppler"
brew "postgresql", restart_service: true
brew "postgis"
brew "postgresql@11"
brew "postgresql@9.6"
brew "pv"
brew "python@2", link: false
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rename"
brew "ripgrep"
brew "ssh-copy-id", link: true
brew "terraform", link: false
brew "tfenv"
brew "tree"
brew "truncate"
brew "vim"
brew "yarn"
brew "zlib"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "reviewdog/tap/reviewdog"
brew "sanemat/font/ricty"
cask "chromedriver"
cask "font-hack-nerd-font"
cask "graphiql"
cask "mactex-no-gui"
cask "mathpix-snipping-tool"
cask "xquartz"
