tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sanemat/font"
brew "awscli"
brew "glib"
brew "circleci"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "gh"
brew "ghq"
brew "git"
brew "grep"
brew "jq"
brew "peco"
brew "pkg-config"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "ruby"
brew "terraform", link: false
brew "tfenv"
brew "tree"
brew "vim"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "sanemat/font/ricty"
cask "font-hack-nerd-font"
